[
    {
        "id": 0,
        "name": "Экономный",
        "desc": "Хотите быть в форме, но заботитесь о своем бюджете? Тогда наш экономичный тариф именно для Вас! Доступ к современному тренажерному залу, групповым занятиям и бассейну значительно дешевле, чем у большинства конкурентов. Если Вы не хотите переплачивать за дополнительные услуги, а желаете получить только самое необходимое, то наш экономичный тариф – это именно то, что нужно! Удобный график работы центра позволяет заниматься фитнесом в любое время, а специальные акции и предложения делают его посещение еще более привлекательным и выгодным. Развивайте свое тело и экономьте свой бюджет вместе с нами!",
        "cost": 3440,
        "mode": "month",
        "image": "imageFitnessWorkout1.jpeg",
        "popularity": 8500
    },
    {
        "id": 1,
        "name": "Стандарт",
        "desc": "Стандартный тариф фитнес-центра предоставляет идеальный баланс между ценой и качеством. Он включает полный доступ к нашим залам современного оборудования, а также широкий выбор групповых программ - от йоги до HIIT тренировок. Стандартные услуги также включают персонализированный план тренировок, составленный нашими квалифицированными тренерами, и набор индивидуальных упражнений, направленных на достижение ваших целей. Мы также предоставляем свежие полотенца и принадлежности для душа без дополнительной оплаты. Выбирая Стандартный тариф, вы получаете все необходимое для поддержания здорового образа жизни по разумной цене.",
        "cost": 5990,
        "mode": "month",
        "image": "imageFitnessWorkout2.jpeg",
        "popularity": 4200
    },
    {
        "id": 2,
        "name": "Премиум",
        "desc": "Вы получаете доступ к оснащенному новейшим спортивным оборудованием просторному залу, где вы можете заниматься в удобное время. Абсолютно все тренажеры обеспечены индивидуальными телевизорами, так что вы можете смотреть любимые передачи во время тренировки. Вам также предоставляется индивидуальная программа тренировок с опытным тренером, который поможет вам достичь ваших целей и обеспечит необходимую мотивацию. Приятным дополнением к вашей карте будет бесплатный доступ к групповым занятиям - от йоги до Zumba и MMA, а также специальные программы, направленные на укрепление мышц, повышение гибкости и растяжку. К тому же, Вы получаете скидки на услуги салона красоты и массажа.",
        "cost": 12500,
        "mode": "month",
        "image": "imageFitnessWorkout3.jpeg",
        "popularity": 4400
    },
    {
        "id": 3,
        "name": "Экономный Супер",
        "desc": "Хотите быть в форме, но заботитесь о своем бюджете? Тогда наш экономичный тариф именно для Вас! Доступ к современному тренажерному залу, групповым занятиям и бассейну значительно дешевле, чем у большинства конкурентов. Если Вы не хотите переплачивать за дополнительные услуги, а желаете получить только самое необходимое, то наш экономичный тариф – это именно то, что нужно! Удобный график работы центра позволяет заниматься фитнесом в любое время, а специальные акции и предложения делают его посещение еще более привлекательным и выгодным. Развивайте свое тело и экономьте свой бюджет вместе с нами!",
        "cost": 17990,
        "mode": "six_months",
        "image": "imageFitnessWorkout4.jpeg",
        "popularity": 2000
    },
    {
        "id": 4,
        "name": "Стандартный Plus",
        "desc": "Стандартный Plus тариф фитнес-центра предоставляет идеальный баланс между ценой и качеством. Он включает полный доступ к нашим залам современного оборудования, а также широкий выбор групповых программ - от йоги до HIIT тренировок. Стандартные услуги также включают персонализированный план тренировок, составленный нашими квалифицированными тренерами, и набор индивидуальных упражнений, направленных на достижение ваших целей. Мы также предоставляем свежие полотенца и принадлежности для душа без дополнительной оплаты. Выбирая Стандартный тариф, вы получаете все необходимое для поддержания здорового образа жизни по разумной цене.",
        "cost": 32500,
        "mode": "six_months",
        "image": "imageFitnessWorkout5.jpeg",
        "popularity": 3500
    },
    {
        "id": 5,
        "name": "VIP-Премиум",
        "desc": "Вы получаете доступ к оснащенному новейшим спортивным оборудованием просторному залу, где вы можете заниматься в удобное время. Абсолютно все тренажеры обеспечены индивидуальными телевизорами, так что вы можете смотреть любимые передачи во время тренировки. Вам также предоставляется индивидуальная программа тренировок с опытным тренером, который поможет вам достичь ваших целей и обеспечит необходимую мотивацию. Приятным дополнением к вашей карте будет бесплатный доступ к групповым занятиям - от йоги до Zumba и MMA, а также специальные программы, направленные на укрепление мышц, повышение гибкости и растяжку. К тому же, Вы получаете скидки на услуги салона красоты и массажа.",
        "cost": 59990,
        "mode": "six_months",
        "image": "imageFitnessWorkout6.avif",
        "popularity": 1500
    },
    {
        "id": 6,
        "name": "Любительский",
        "desc": "Хотите быть в форме, но заботитесь о своем бюджете? Тогда наш любительский тариф именно для Вас! Доступ к современному тренажерному залу, групповым занятиям и бассейну значительно дешевле, чем у большинства конкурентов. Если Вы не хотите переплачивать за дополнительные услуги, а желаете получить только самое необходимое, то наш экономичный тариф – это именно то, что нужно! Удобный график работы центра позволяет заниматься фитнесом в любое время, а специальные акции и предложения делают его посещение еще более привлекательным и выгодным. Развивайте свое тело и экономьте свой бюджет вместе с нами!",
        "cost": 34950,
        "mode": "year",
        "image": "imageFitnessWorkout7.avif",
        "popularity": 3500
    },
    {
        "id": 7,
        "name": "Стандартный Pro",
        "desc": "Стандартный Pro тариф фитнес-центра предоставляет идеальный баланс между ценой и качеством. Он включает полный доступ к нашим залам современного оборудования, а также широкий выбор групповых программ - от йоги до HIIT тренировок. Стандартные услуги также включают персонализированный план тренировок, составленный нашими квалифицированными тренерами, и набор индивидуальных упражнений, направленных на достижение ваших целей. Мы также предоставляем свежие полотенца и принадлежности для душа без дополнительной оплаты. Выбирая Стандартный тариф, вы получаете все необходимое для поддержания здорового образа жизни по разумной цене.",
        "cost": 62200,
        "mode": "year",
        "image": "imageFitnessWorkout8.avif",
        "popularity": 1200
    },
    {
        "id": 8,
        "name": "Грандиозный",
        "desc": "Вы получаете доступ к оснащенному новейшим спортивным оборудованием просторному залу, где вы можете заниматься в удобное время. Абсолютно все тренажеры обеспечены индивидуальными телевизорами, так что вы можете смотреть любимые передачи во время тренировки. Вам также предоставляется индивидуальная программа тренировок с опытным тренером, который поможет вам достичь ваших целей и обеспечит необходимую мотивацию. Приятным дополнением к вашей карте будет бесплатный доступ к групповым занятиям - от йоги до Zumba и MMA, а также специальные программы, направленные на укрепление мышц, повышение гибкости и растяжку. К тому же, Вы получаете скидки на услуги салона красоты и массажа.",
        "cost": 99990,
        "mode": "year",
        "image": "imageFitnessWorkout9.avif",
        "popularity": 800
    }
]